deactivate-reasons=M\u00FCv\u0259qq\u0259ti fasil\u0259 verm\u0259k ist\u0259yir\u0259m. Axtard\u0131\u011F\u0131m funksiyalar\u0131 tapa bilmir\u0259m. F\u0259rqli bir hesab istifad\u0259 edir\u0259m. \u00C7ox sayda bildiri\u015F v\u0259 ya spam al\u0131ram. M\u0259lumatlar\u0131m\u0131n t\u0259hl\u00FCk\u0259sizliyi il\u0259 ba\u011Fl\u0131 narahatam.
user.deactivated=\u0130stifad\u0259\u00E7i hesab\u0131 deaktiv edilib.
recovery-email.error=E-po\u00E7t cari istifad\u0259\u00E7inin e-po\u00E7tu il\u0259 eyni ola bilm\u0259z.
recovery-phone-number.error=Telefon n\u00F6mr\u0259si cari istifad\u0259\u00E7inin n\u00F6mr\u0259si il\u0259 eyni ola bilm\u0259z.
activate-request-title=Hesab\u0131n yenid\u0259n aktivl\u0259\u015Fdirilm\u0259si \u00FC\u00E7\u00FCn m\u00FCraciy\u0259t
activate-request-massage=Salam, xahi\u015F edir\u0259m hesab\u0131m\u0131 aktiv edin.
support.categories.faq=Tez-tez veril\u0259n suallar
support.categories.cf=\u018Flaq\u0259 formas\u0131
support.categories.ui=\u0130stifad\u0259\u00E7i t\u0259limat\u0131
faq.headers.1=\u00DCmumi istifad\u0259 1
faq.headers.2=\u00DCmumi istifad\u0259 2
faq.headers.3=Veril\u0259nl\u0259r v\u0259 analitika
faq.headers.4=T\u0259hl\u00FCk\u0259sizlik
faq.headers.5=Texniki d\u0259st\u0259k
faq.subheaders.1.1=Milli \u0130qtisadiyyat M\u0259lumat Portal\u0131 n\u0259dir?
faq.subheaders.1.2=Portaldan istifad\u0259 \u00FC\u00E7\u00FCn qeydiyyat vacibdirmi?
faq.subheaders.1.3=Portaldan istifad\u0259 \u00FC\u00E7\u00FCn qeydiyyat vacibdirmi?
faq.subheaders.2.1=\u015Eifr\u0259mi unutmu\u015Fam, nec\u0259 b\u0259rpa ed\u0259 bil\u0259r\u0259m?
faq.subheaders.2.2=Hesab\u0131m bloklan\u0131b, n\u0259 etm\u0259liy\u0259m?
faq.subheaders.2.3=E-po\u00E7t \u00FCnvan\u0131m\u0131 nec\u0259 d\u0259yi\u015F\u0259 bil\u0259r\u0259m?
faq.subheaders.2.4=Premium abun\u0259liy\u0259 nec\u0259 ke\u00E7\u0259 bil\u0259r\u0259m?
faq.subheaders.3.1=Analitik hesabatlara nec\u0259 baxa bil\u0259r\u0259m?
faq.subheaders.3.2=C\u0259dv\u0259l paneli niy\u0259 a\u00E7\u0131l\u0131r?
faq.subheaders.3.3=Analitik m\u0259lumatlar\u0131 nec\u0259 payla\u015Fa bil\u0259r\u0259m?
faq.subheaders.3.4=Veril\u0259nl\u0259r n\u0259 q\u0259d\u0259r tez-tez yenil\u0259nir?
faq.subheaders.4.1=Analitik hesabatlara nec\u0259 baxa bil\u0259r\u0259m?
faq.subheaders.5.1=Saytda texniki problem olarsa, n\u0259 etm\u0259liy\u0259m?
faq.subheaders.5.2=\u00C7atbot nec\u0259 i\u015Fl\u0259yir?
faq.subheaders.5.3=Portal mobil cihazlarda i\u015Fl\u0259yirmi?
faq.subheaders.5.4=PDF v\u0259 Excel s\u0259n\u0259dl\u0259ri y\u00FCkl\u0259nmir, n\u0259 ed\u0259 bil\u0259r\u0259m?
faq.content.1.1=Portal Az\u0259rbaycan iqtisadiyyat\u0131 haqq\u0131nda a\u00E7\u0131q v\u0259 etibarl\u0131 m\u0259lumat t\u0259qdim ed\u0259n r\u0259q\u0259msal platformad\u0131r. Sektor statistikalar\u0131, analitik hesabatlar v\u0259 beyn\u0259lxalq g\u00F6st\u0259ricil\u0259ri bir araya g\u0259tirir.
faq.content.1.2=Xeyr. Qonaq istifad\u0259\u00E7il\u0259r a\u00E7\u0131q m\u0259lumatlara baxa bil\u0259r. Lakin b\u0259zi funksiyalar (\u0259lav\u0259 veril\u0259nl\u0259r, \u015F\u0259xsi analitikl\u0259r, abun\u0259likl\u0259r) \u00FC\u00E7\u00FCn qeydiyyat t\u0259l\u0259b olunur.
faq.content.1.3=Haz\u0131rda Az\u0259rbaycan, \u0130ngilis v\u0259 Rus dill\u0259ri d\u0259st\u0259kl\u0259nir. Dili d\u0259yi\u015Fdirm\u0259k \u00FC\u00E7\u00FCn yuxar\u0131 sa\u011F k\u00FCncd\u0259ki dil menyusundan istifad\u0259 edin.
faq.content.2.1=Giri\u015F s\u0259hif\u0259sind\u0259 ?\u015Eifr\u0259ni unutmusunuz?? linkin\u0259 klikl\u0259yin v\u0259 e-po\u00E7t \u00FCnvan\u0131n\u0131z\u0131 daxil edin. B\u0259rpa linki g\u00F6nd\u0259ril\u0259c\u0259k.
faq.content.2.2=3 u\u011Fursuz giri\u015F c\u0259hdind\u0259n sonra hesab t\u0259hl\u00FCk\u0259sizlik s\u0259b\u0259bil\u0259 bloklan\u0131r. Z\u0259hm\u0259t olmasa admin panelind\u0259n aktivasiya \u00FC\u00E7\u00FCn \u0259laq\u0259 formas\u0131ndan istifad\u0259 edin.
faq.content.2.3=Profil b\u00F6lm\u0259sin\u0259 daxil olun, daha sonra Hesab ayarlar\u0131na ke\u00E7\u0259r\u0259k yeni e-po\u00E7t \u00FCnvan\u0131n\u0131z\u0131 daxil edin. T\u0259sdiql\u0259m\u0259 \u00FC\u00E7\u00FCn e-po\u00E7t g\u00F6nd\u0259ril\u0259c\u0259k.
faq.content.2.4=Profilinizd\u0259ki "Abun\u0259likl\u0259rim" b\u00F6lm\u0259sin\u0259 ke\u00E7in, plan se\u00E7in v\u0259 \u00F6d\u0259ni\u015F edin.
faq.content.3.1=Sol menyudan ?Analitika? v\u0259 ya ?T\u0259dqiqat v\u0259 Hesabatlar? b\u00F6lm\u0259sini se\u00E7\u0259r\u0259k panel\u0259 baxa v\u0259 icaz\u0259 varsa PDF v\u0259 ya Excel format\u0131nda y\u00FCkl\u0259y\u0259 bil\u0259rsiniz.
faq.content.3.2=\u0130nternet ba\u011Flant\u0131n\u0131z\u0131 v\u0259 brauzerin d\u0259st\u0259yini yoxlay\u0131n. Problem davam ed\u0259rs\u0259 texniki d\u0259st\u0259y\u0259 m\u00FCraciy\u0259t edin.
faq.content.3.3=Yaln\u0131z ictimai hesabatlarda payla\u015Fma linki m\u00F6vcuddur. M\u0259hdud hesabatlar payla\u015F\u0131lm\u0131r.
faq.content.3.4=\u018Fks\u0259r panell\u0259r real vaxtda v\u0259 ya g\u00FCnd\u0259lik yenil\u0259nir. Yenil\u0259nm\u0259 tezliyi hesabat n\u00F6v\u00FCnd\u0259n as\u0131l\u0131d\u0131r.
faq.content.4.1=Y\u00FCkl\u0259m\u0259l\u0259r qeyd\u0259 al\u0131n\u0131r, lakin \u015F\u0259xsi m\u0259lumatlar\u0131n\u0131z gizli saxlan\u0131l\u0131r v\u0259 \u00FC\u00E7\u00FCnc\u00FC t\u0259r\u0259fl\u0259rl\u0259 payla\u015F\u0131lm\u0131r.
faq.content.5.1=\u018Flaq\u0259 formas\u0131n\u0131 dolduraraq texniki komandaya m\u00FCraciy\u0259t ed\u0259 bil\u0259rsiniz. \u00C7atbot ilkin cavab t\u0259qdim ed\u0259 bil\u0259r.
faq.content.5.2=\u00C7atbot sad\u0259 suallara avtomatik cavab verir. Cavab tapa bilm\u0259dikd\u0259 sizi canl\u0131 d\u0259st\u0259y\u0259 y\u00F6nl\u0259ndirir.
faq.content.5.3=B\u0259li. Portal tam uy\u011Funla\u015Fd\u0131r\u0131lm\u0131\u015F dizayna malikdir v\u0259 b\u00FCt\u00FCn cihazlarda istifad\u0259 oluna bilir.
faq.content.5.4=Brauzerinizd\u0259 pop-up v\u0259 y\u00FCkl\u0259m\u0259 icaz\u0259l\u0259rini yoxlay\u0131n. Problem davam ed\u0259rs\u0259 texniki d\u0259st\u0259y\u0259 m\u00FCraciy\u0259t edin.
contact-form.message.success=Sor\u011Funuz qeyd\u0259 al\u0131nd\u0131.
user-instruction.message=Bu versiyada istifad\u0259\u00E7i t\u0259limat\u0131 m\u00F6vcud deyil.
notification.message.success=Bildiri\u015F u\u011Furla g\u00F6nd\u0259rildi.
