<<<<<<< HEAD
#Thu Jul 10 13:43:17 AZT 2025
=======
#Sun Jul 13 15:05:58 AZT 2025
>>>>>>> bb1843dcb2fa60c3a0a39c2426226279baa1e7fd
activate-request-massage=Salam, xahi\u015F edir\u0259m hesab\u0131m\u0131 aktivl\u0259\u015Fdirin.
activate-request-title=Hesab reaktivasiya t\u0259l\u0259bi
contact-form.message.success=\u0130st\u0259yiniz qeyd\u0259 al\u0131nm\u0131\u015Fd\u0131r.
deactivate-reasons=M\u00FCv\u0259qq\u0259ti bir ara verm\u0259k ist\u0259yir\u0259m. \u0130st\u0259diyim x\u00FCsusiyy\u0259tl\u0259ri tapa bilmir\u0259m. F\u0259rqli bir hesabdan istifad\u0259 edir\u0259m. M\u0259n \u00E7ox bildiri\u015F v\u0259 ya spam al\u0131ram. M\u0259lumatlar\u0131m\u0131n t\u0259hl\u00FCk\u0259sizliyind\u0259n narahatam.
faq.content.1.1=Portal, Az\u0259rbaycan iqtisadiyyat\u0131 haqq\u0131nda a\u00E7\u0131q v\u0259 etibarl\u0131 m\u0259lumat ver\u0259n bir r\u0259q\u0259msal platformad\u0131r. Sektor statistikas\u0131n\u0131, analitik hesabatlar\u0131 v\u0259 beyn\u0259lxalq g\u00F6st\u0259ricil\u0259ri bir araya g\u0259tirir.
faq.content.1.2=Xeyr. Qonaq istifad\u0259\u00E7il\u0259ri ictimai m\u0259lumatlara baxa bil\u0259rl\u0259r. Bununla birlikd\u0259 b\u0259zi x\u00FCsusiyy\u0259tl\u0259r (m\u0259lumat y\u00FCkl\u0259nm\u0259si, \u015F\u0259xsi analitik, abun\u0259) qeydiyyat t\u0259l\u0259b edir.
faq.content.1.3=Haz\u0131rda az\u0259rbaycan, ingilis v\u0259 rus dill\u0259ri d\u0259st\u0259kl\u0259nir. Dilin d\u0259yi\u015Fdirilm\u0259si yuxar\u0131 sa\u011F k\u00FCncd\u0259 yerl\u0259\u015F\u0259n dil menyusundan edilir.
faq.content.2.1=Giri\u015F s\u0259hif\u0259sind\u0259ki "\u015Eifr\u0259nizi unutmusunuz" linki vurun v\u0259 e-po\u00E7t adresinizi daxil edin. Bir b\u0259rpa ba\u011Flant\u0131s\u0131 g\u00F6nd\u0259ril\u0259c\u0259k.
faq.content.2.2=3 u\u011Fursuz giri\u015F c\u0259hdind\u0259n sonra hesab, t\u0259hl\u00FCk\u0259sizlik s\u0259b\u0259bi il\u0259 hesab ba\u011Flanacaqd\u0131r. Z\u0259hm\u0259t olmasa admin panelind\u0259n aktivl\u0259\u015Fdirm\u0259 t\u0259l\u0259b etm\u0259k \u00FC\u00E7\u00FCn \u0259laq\u0259 formas\u0131ndan istifad\u0259 edin.
faq.content.2.3=Profil\u0259 ke\u00E7in, sonra hesab parametrl\u0259ri v\u0259 yeni e-po\u00E7t adresinizi daxil edin. Do\u011Frulama \u00FC\u00E7\u00FCn bir e-po\u00E7t g\u00F6nd\u0259ril\u0259c\u0259k.
faq.content.2.4=Profilinizd\u0259ki "abun\u0259\u00E7il\u0259rim" b\u00F6lm\u0259sin\u0259 ged\u0259 bil\u0259rsiniz, bir plan se\u00E7in v\u0259 \u00F6d\u0259ni\u015F edin.
faq.content.3.1=Sol menyudan "Analytics" v\u0259 ya "T\u0259dqiqat" v\u0259 ya "T\u0259dqiqat v\u0259 Hesabatlar" b\u00F6lm\u0259sini se\u00E7\u0259r\u0259k PDF v\u0259 ya Excel format\u0131nda (icaz\u0259 varsa) PDF v\u0259 ya Excel format\u0131na (icaz\u0259 varsa) y\u00FCkl\u0259y\u0259 bil\u0259rsiniz.
faq.content.3.2=\u0130nternet ba\u011Flant\u0131n\u0131z v\u0259 brauzer d\u0259st\u0259yinizi yoxlay\u0131n. H\u0259l\u0259 probleml\u0259riniz varsa, texniki d\u0259st\u0259kl\u0259 \u0259laq\u0259 saxlay\u0131n.
faq.content.3.3=Yaln\u0131z ictimai hesabatlarda bir s\u0259hm ba\u011Flant\u0131s\u0131 var. M\u0259hdud hesabatlar payla\u015F\u0131lm\u0131r.
faq.content.3.4=Dashboardlar\u0131n \u0259ks\u0259riyy\u0259ti real vaxt v\u0259 ya g\u00FCnd\u0259lik olaraq yenil\u0259nir. Yenil\u0259m\u0259l\u0259rin tezliyi hesabat n\u00F6v\u00FCnd\u0259n as\u0131l\u0131d\u0131r.
faq.content.4.1=Y\u00FCkl\u0259m\u0259l\u0259r daxil olur, ancaq \u015F\u0259xsi m\u0259lumatlar\u0131n\u0131z x\u00FCsusi saxlan\u0131l\u0131r v\u0259 \u00FC\u00E7\u00FCnc\u00FC t\u0259r\u0259fl\u0259rl\u0259 payla\u015F\u0131lm\u0131r.
faq.content.5.1=Kontakt formas\u0131n\u0131 dolduraraq texniki komanda il\u0259 \u0259laq\u0259 saxlaya bil\u0259rsiniz. Chatbot da ilkin cavab ver\u0259 bil\u0259r.
faq.content.5.2=Chatbot avtomatik olaraq sad\u0259 suallara cavab verir. Cavab\u0131 tapa bilmirs\u0259, bu sizi canl\u0131 d\u0259st\u0259y\u0259 y\u00F6n\u0259ld\u0259c\u0259kdir.
faq.content.5.3=B\u0259li. Portal\u0131n tam m\u0259suliyy\u0259tli bir dizayn\u0131 var v\u0259 b\u00FCt\u00FCn cihazlarda istifad\u0259 edil\u0259 bil\u0259r.
faq.content.5.4=Brauzerinizin pop-up v\u0259 y\u00FCkl\u0259m\u0259 icaz\u0259l\u0259rini yoxlay\u0131n. Problem davam ed\u0259rs\u0259, texniki d\u0259st\u0259kl\u0259 \u0259laq\u0259 saxlay\u0131n.
faq.headers.1=\u00DCmumi istifad\u0259 1
faq.headers.2=\u00DCmumi istifad\u0259 2
faq.headers.3=M\u0259lumat v\u0259 analitik
faq.headers.4=T\u0259hl\u00FCk\u0259sizlik
faq.headers.5=Texniki d\u0259st\u0259k
faq.subheaders.1.1=Milli iqtisadiyyat m\u0259lumat portal\u0131 n\u0259dir
faq.subheaders.1.2=Portaldan istifad\u0259 etm\u0259k \u00FC\u00E7\u00FCn qeydiyyat t\u0259l\u0259b olunur
faq.subheaders.1.3=Portaldan istifad\u0259 etm\u0259k \u00FC\u00E7\u00FCn qeydiyyat t\u0259l\u0259b olunur
faq.subheaders.2.1=\u015Eifr\u0259mi unutdum, onu nec\u0259 b\u0259rpa ed\u0259 bil\u0259r\u0259m
faq.subheaders.2.2=Hesab\u0131m blokland\u0131, n\u0259 etm\u0259liy\u0259m
faq.subheaders.2.3=E-po\u00E7t \u00FCnvan\u0131m\u0131 nec\u0259 d\u0259yi\u015F\u0259 bil\u0259r\u0259m
faq.subheaders.2.4=Bir m\u00FCkafat abun\u0259liyin\u0259 nec\u0259 ke\u00E7\u0259 bil\u0259r\u0259m
faq.subheaders.3.1=Analitik hesabatlar\u0131 nec\u0259 g\u00F6r\u0259 bil\u0259r\u0259m
faq.subheaders.3.2=Niy\u0259 masa tablosu a\u00E7\u0131lm\u0131r
faq.subheaders.3.3=Analitik m\u0259lumatlar\u0131 nec\u0259 b\u00F6l\u00FC\u015F\u0259 bil\u0259r\u0259m
faq.subheaders.3.4=M\u0259lumatlar n\u0259 q\u0259d\u0259r tez-tez yenil\u0259nir
faq.subheaders.4.1=Analitik hesabatlar\u0131 nec\u0259 g\u00F6r\u0259 bil\u0259r\u0259m
faq.subheaders.5.1=Saytda texniki problem varsa n\u0259 etm\u0259liy\u0259m
faq.subheaders.5.2=Chatbot nec\u0259 i\u015Fl\u0259yir
faq.subheaders.5.3=Portal mobil cihazlarda i\u015Fl\u0259yirmi?
faq.subheaders.5.4=PDF v\u0259 Excel s\u0259n\u0259dl\u0259ri y\u00FCkl\u0259nmir, n\u0259 ed\u0259 bil\u0259r\u0259m
free-pack=\u018Fsas portaldan a\u00E7\u0131q m\u0259lumatlara giri\u015F. \u0130ctimai tablosuna bax\u0131n. A\u00E7\u0131q m\u0259lumatlar\u0131 oxuyun. M\u0259hdud axtar\u0131\u015F funksiyalar\u0131.
notification.message.success=Bildiri\u015F u\u011Furla g\u00F6nd\u0259rin.
premium-pack=\u018Flav\u0259 analitik imkanlar v\u0259 hesabat y\u00FCkl\u0259m\u0259l\u0259ri. S\u0259n\u0259dl\u0259ri PDF v\u0259 Excel format\u0131nda y\u00FCkl\u0259yin. \u018Ftrafl\u0131 axtar\u0131\u015F v\u0259 filtr funksiyalar\u0131. E-po\u00E7t bildiri\u015Fl\u0259ri al\u0131n. M\u0259lumat y\u00FCkl\u0259m\u0259 v\u0259 payla\u015Fma. Ekskl\u00FCziv tablosuna giri\u015F. S\u00FCr\u0259tli d\u0259st\u0259k (prioritet d\u0259st\u0259yi).
recovery-email.error=E-po\u00E7t cari istifad\u0259\u00E7inin e-po\u00E7tu il\u0259 eyni ola bilm\u0259z.
recovery-phone-number.error=Telefon n\u00F6mr\u0259si m\u00F6vcud istifad\u0259\u00E7inin telefon n\u00F6mr\u0259si il\u0259 eyni ola bilm\u0259z.
standard-pack=\u018Flav\u0259 analitik imkanlar\u0131 v\u0259 hesabatlar\u0131n\u0131 y\u00FCkl\u0259yin. S\u0259n\u0259dl\u0259ri PDF v\u0259 Excel format\u0131nda y\u00FCkl\u0259yin. \u018Ftrafl\u0131 axtar\u0131\u015F v\u0259 filtr funksiyalar\u0131. E-po\u00E7t bildiri\u015Fl\u0259ri al\u0131n.
support.categories.cf=\u018Flaq\u0259 formas\u0131
support.categories.fag=Tez-tez veril\u0259n suallar
support.categories.ui=\u0130stifad\u0259\u00E7i t\u0259limatlar\u0131
user-instruction.message=\u0130stifad\u0259\u00E7i t\u0259limat\u0131 bu versiyada m\u00F6vcud deyil.
user.deactivated=\u0130stifad\u0259\u00E7i hesab\u0131 deaktivdir.
